{
  "appbar_about": "about",
  "appbar_experience": "experience",
  "appbar_projects": "projects",
  "appbar_contacts": "contacts",
  "hello_caption": "Ciao! My name is",
  "hello_name": "Lorenzo Calisti",
  "hello_subtitle": "Developer & Computer Science student based in Italy.",
  "about_title": "About Me",
  "about_content": "Hello! I’m Lorenzo Calisti.\nI’m from Monte Cerignone (PU), a little town in the center of Italy.\nI’ve got a three-year degree in Applied Computer Science from Università di Urbino “Carlo Bo”.\nWhen I'm not working I'm probably watching a TV series, an anime or I'm doing a ride on a MTB.\n\nHere are a few technologies an programming languages I’ve been working with:",
  "work_title": "Where I've Worked",
  "work_bosch_title": "Internship at Robert Bosch S.p.a",
  "work_bosch_description": "Support in the development of a quiz app for IOS (iPad) with the industry 4.0 theme used by TEC unit for internal and external personnel training events.",
  "work_mec_title": "Internship at Mec System S.R.L.",
  "work_mec_description": "Development of a software for monitoring the working hours of employees and the progress of orders consisting of a web interface and an Node.js REST API.",
  "study_title": "Where I've Studied",
  "study_degree_title": "Three-year degree in Applyed Computer Science",
  "study_degree_location": "Università degli studi di Urbino \"Carlo Bo\"",
  "study_degree_info": "Design and Development of an application for Stabilometric Analysis via Smartphone",
  "study_diploma_title": "Scientific high school diploma",
  "study_diploma_location": "Istituto Omnicomprensivo \"Montefeltro\"",
  "project_title": "My Projects",
  "project_balance_title": "Balance",
  "project_balance_description": "Smartphone application developed for the thesis in Applied Informatics in agreement with DIGIT s.r.l. with the aim of allowing anyone to measure their stabilometric posture in a few seconds using the accelerometers of their smartphone.",
  "project_tasky_title": "Tasky",
  "project_tasky_description": "Multi-platform application for managing the progress of projects within a work environment.",
  "project_petify_title": "Petify",
  "project_petify_description": "Application that allows users to report their missing pets so that they can be found with the help of the community.",
  "contact_title": "Contact Me",
  "contact_description": "For any curiosity or doubt, do not hesitate to contact me via email or DM."
}