{
  "appbar_about": "about",
  "appbar_experience": "experience",
  "appbar_projects": "projects",
  "appbar_contacts": "contacts",
  "hello_caption": "Ciao! My name is",
  "hello_name": "Lorenzo Calisti",
  "hello_subtitle": "Developer & Computer Science student based in Italy.",
  "about_title": "Su di me",
  "about_content": "Ciao! Sono Lorenzo Calisti.\nVivo a Monte Cerignone (PU), un piccolo paese nel centro Italia.\nHo una laurea triennale in Informatica Applicata all'Università degli Studi di Urbino \"Carlo Bo\".\nQuando non lavoro sto probabilmente guardando una serie TV, un anime o sto facendo un giro in MTB.\n\nEcco alcune tecnologie e linguaggi di programmazione con cui ho lavorato:",
  "work_title": "Dove ho lavorato",
  "work_bosch_title": "Tirocinio presso Robert Bosch S.p.a",
  "work_bosch_description": "Supporto nello sviluppo di un'applicazione quiz per IOS (IPad) a tema industria 4.0 utilizzata dal reparto TEC durante gli eventi di formazione del personale interno ed esterno.",
  "work_mec_title": "Tirocinio presso Mec System S.R.L.",
  "work_mec_description": "Sviluppo di un software per il monitoraggio delle ore di lavoro dei dipendenti e dell’avanzamento dell commesse composto da un’interfaccia web e un API Rest Node.js.",
  "study_title": "Dove ho studiato",
  "study_degree_title": "Laurea triennale in Informatica Applicata",
  "study_degree_location": "Università degli studi di Urbino \"Carlo Bo\"",
  "study_degree_info": "Progettazione e Sviluppo di un'applicazione per Analisi Stabilometrica tramite Smartphone",
  "study_diploma_title": "Diploma di liceo scientifico",
  "study_diploma_location": "Istituto Omnicomprensivo \"Montefeltro\"",
  "project_title": "I miei progetti",
  "project_balance_title": "Balance",
  "project_balance_description": "Applicazione per Smartphone sviluppata per la tesi in Informatica Applicata in accordo con DIGIT s.r.l. con lo scopo di consentire a chiunque di misurare la propria postura stabilometrica in pochi secondi sfruttando gli accelerometri del proprio smartphone.",
  "project_tasky_title": "Tasky",
  "project_tasky_description": "Applicazione multi piattaforma per la gestione dell'andamento dei progetti all'interno di un ambiente di lavoro.",
  "project_petify_title": "Petify",
  "project_petify_description": "Applicazione per dispositivi Android che consente agli utenti di segnalare i propri animali domestici scomparsi in modo da poterli ritrovare grazie all'aiuto della comunity.",
  "contact_title": "Contattami",
  "contact_description": "Per qualsiasi dubbio o curiosità non esitare a contattarmi per email o tramite DM."
}